[
    {
        "text": " Из пластеника умјесто на тржиште краставац баче на њиве. Бачен је ради, рекимо, наших откупљиваћа. На непрегледним хрпама и друго поврће. Пошто примарно производим паприку, највише се бацило паприке. Производђачи из околице Питомаће поврће су побацали због низких откупних цена.",
        "start": 0.009,
        "end": 20.35,
        "speaker": "SPEAKER_03"
    },
    {
        "text": " Prva klasa išla po 80 centi, druga klasa išla po 40 centi koje bi nam na kraju još četvrtinu maltene odbili. Po toj cijeni se doslovno ne isplati proizvesti papriku, a kamo li ubrati?",
        "start": 20.828,
        "end": 35.452,
        "speaker": "SPEAKER_00"
    },
    {
        "text": " Mi sa 20 ili 25 centi ne možemo parirati nikome. Naberite tonu krastavaca za 200 eura. Pa, znači, gdje je tu voda? Gdje je tu prihrana? Gdje su tu radnici? Gdje smo tu mi? Ulazni su im troškovi, pojašnjavaju poskupjeli. Satnica berača gotovo se izjednačila s inženjerom. Otkupna cena to ne pokriva.",
        "start": 36.323,
        "end": 61.152,
        "speaker": "SPEAKER_02"
    },
    {
        "text": " Do sad sam bacio, pa neću lagat od 8 do 10 tona. Meni bilo čovjeku se plaćati. Otkupne cijene sada su ipak nešto porasle, pa je bacanje stalo. Ali pitanje dokada, jer tržište nije stabilno. Nalazimo se ispod površine gde je u prodjeće rastao prodjetni kupus kojeg smo, na žalost, morali zaorati. Ponuđena cijena nam je bila 17 centi na koju mi nismo mogli odraditi svoje troškoje proizvodnje. Očajni povrtlari traže zaštitu države.",
        "start": 61.613,
        "end": 90.06,
        "speaker": "SPEAKER_01"
    },
    {
        "text": " Не могу ја, производђач, губит пола, а неко се обогатит на мојој муки и диће евро више. Ми не кривимо откупљиваче што нам нуде страшно низке цјене, јасно нам је свако ће купити гје му јефтинје, али да би заштитили домачу производњу, треба се увести, шта ја знам, од првог петог па до првог десетог. Значи да се забране увози осим култура која је нам недостатна.",
        "start": 90.06,
        "end": 116.135,
        "speaker": "SPEAKER_01"
    },
    {
        "text": " Uvoz hrane skočio je za 11%. Samo povrće plaćamo 270 milijuna eura. Istodobno, domaće se baca. Da dođemo do toga, znači da taj turist jede našu domaću hranu, a ne uveženu iz Ukrajine, Albanije, Makedonije i tako dalje. Treće zemlje konkurentnije su jer plaćaju jeftiniju radnu snagu i ne koriste skupa zaštetna sredstva kakve su dužne koristiti zemlje članice. A svoju hranu povrtlari nisu mogli ni donirati. Tražili su ih, kažu da prvo plate porez.",
        "start": 116.135,
        "end": 145.162,
        "speaker": "SPEAKER_03"
    }
]